{
    "home": {
      "home-title": "We Help creators and brands grow their audience, revenue, and impact.",
      "home-button": "Book a Call"
    },
  
    "about": {
      "about-subtitle": "What we offer",
      "about-title": "TIKTOK CONTENT CREATION",
      "about-paragraph": "We focus on doing our job the best way!<br />We are an Agency that focus primary on TikTok.<br />But we know what we can bring... That’s why we also offer IT services.",
      "other-services-title": "Other services we offer",
      "other-services-subtitle": "IT SERVICES",
      "other-services-paragraph": "We have a great team of developers willing to help you",
      "other-services-item1": "Blogs Website",
      "other-services-item2": "Web Development",
      "other-services-item3": "Email Templates"
    },
  
    "whytwitter": {
      "why-subtitle": "Why TikTok?",
      "why-title": "More visibility",
      "why-paragraph": "TikTok is the most powerful social network to give visibility to your content. This is because with a simple clip you can attract many new people to your channel.",
      "how-title": "How So?",
      "how-paragraph": "We post weekly content based on our mission, increase the visibility of your channel."
    },
  
    "callexplanation": {
      "call-title": "Free 15-Minute Discovery Call",
      "call-subtitle": "By the end of this call, you will have a clear understanding of the next steps you can take for your firm to start generating consistent results online through Twitter.<br /><br /> Find a time on Lucas’s calendar to schedule your call today and we look forward to speaking to you soon!",
      "call-button": "Book a Call",
      "call-info-title": "This call is perfect for:",
      "call-info-item1": "Creators who want to increase the visibility of their content <b>quickly.</b>",
      "call-info-item2": "Those who understand the value of TikTok as a <b>source of new followers</b>",
      "call-info-item3": "Those looking to <b>establish</b> themselves as content creators.",
      "call-info-item4": "Those looking for a reliable agency that can <b>make their content a priority</b>."
    }
  }
  