{
  "home": {
    "home-title": "Ayudamos a creadores de contenido y marcas a hacer crecer su audiencia, sus ingresos e impacto.",
    "home-button": "Reserva tu llamada"
  },

  "about": {
    "about-subtitle": "Qué ofrecemos",
    "about-title": "CREACIÓN DE CONTENIDO EN TIKTOK",
    "about-paragraph": "Nos concentramos en Hacer nuestro trabajo de la mejor manera!<br />Somos una agencia que se dedica principalmente a la creación de contenido en TikTok.<br />Pero sabemos lo que podemos aportar... Por eso Tambien ofrecemos servicios de IT.",
    "other-services-title": "Otros servicios que ofrecemos",
    "other-services-subtitle": "SERVICIOS IT",
    "other-services-paragraph": "Tenemos un grandioso equipo de desarrolladores dispuestos a ayudarte",
    "other-services-item1": "Blogs Website",
    "other-services-item2": "Desarrollo Web",
    "other-services-item3": "Email Templates"
  },

  "whytwitter": {
    "why-subtitle": "Por qué TikTok?",
    "why-title": "Más visibilidad",
    "why-paragraph": "Tik tok es la red social más poderosa para darle visibilidad a tu contenido. Esto se debe a que con un simple clip puedes atraer mucha gente nueva hacia tu canal.",
    "how-title": "Cómo sería?",
    "how-paragraph": "Publicamos contenido semanal basado en nuestra misión, aumentar la visibilidad de su canal."
  },

  "callexplanation": {
    "call-title": "Llamada Gratis de 15 Minutos",
    "call-subtitle": "Al final de esta llamada, tendrás una clara comprensión de como podras ganar mas seguidores de la mano de TikTok.<br /><br /> Encuentra un lugar en el calendario de Lucas para programar la llamada hoy mismo, esperamos hablar contigo pronto!",
    "call-button": "Reserva una llamada",
    "call-info-title": "Esta llamada es perfecta para:",
    "call-info-item1": "Creadores que quieren incrementar la visibilidad de su contenido <b>rapidamente</b>.",
    "call-info-item2": "Aquellos que entienden el valor de TikTok como una <b>fuente de nuevos seguidores</b>.",
    "call-info-item3": "Aquellos que buscan <b>establecerse<b/> como creadores de contenido.",
    "call-info-item4": "Aquellos que buscan una agencia confiable que pueda <b>hacer de su contenido una prioridad</b>."
  }
}
